import React from "react";


const FoodCollection =(props)=>{
    const txtstyle={

        wordWrap: "break-word",        
        color:"red",        
        textAlign:"center",
        fontDisplay:"block",
        border:"2px red",
        /*backgroundImage:`url(${food})`*/
    };
    return(
        <div className="Home"
        style={txtstyle}>
            <p>Στο Πάρκο Τσέπης , Αγαπηνού - Ιωάννου Μιχαήλ από τις 11.00 μέχρι τις 18.00! Μαζεύουμε είδη πρώτης ανάγκης για τους ανθρώπους που τα χρειάζονται.
            Πιο συγκεκριμένα χρειαζόμαστε:
1. Τρόφιμα μακράς διάρκειας (όσπρια, ρύζι, ζυμαρικά, λάδι, κονσέρβες, σάλτσες, πατάτες, κρεμμύδια, καρότα κλπ).
2. Είδη υγιεινής (μάσκες, αντισηπτικά, σαμπουάν, σαπούνια, σερβιέτες, πάνες, γάντια κλπ.).
3. Φάρμακα (algofren, depon κτλ) και βιταμίνες.
4. Καλάθια και κουβάδες που θα τοποθετηθούν στη Γειτονιά μας, για τη στήριξη των επόμενων ‘πάρε-δώσε’ δράσεών μας.
Όπως και την προηγούμενη φορά, καλούμε όλες τις αυτοοργανωμένες ομάδες που διαχειρίζονται ‘κουτιά αλληλεγγύης’ σε διάφορα σημεία της πόλης να περάσουν από το Πάρκο Τσέπης για να παραλάβουν ό,τι χρειάζονται.
Οργανωνόμαστε συλλογικά και δρούμε τοπικά στις Γειτονιές μας!
Στηρίζουμε τα Δίκτυα Αλληλοβοήθειας παντού!
Η αλληλεγγύη θα νικήσει !</p>
        </div>

        
    );



}
export default FoodCollection;